"\n\n\n\n\n„Bösen Zungen glaubt man nicht“: Rammstein-Sänger Lindemann teilt bei Berliner Abschlusskonzert aus\n\n\n\n    \n\n\nzum HauptinhaltDer Tagesspiegel Suche suchen Abo Hauptmenü Menü  Suche suchenzurückscrollen Plus  Politik Untermenü PolitikzurückscrollenAmpelkoalitionOlaf ScholzBundeswehrEnergiewendevorscrollen Internationales Untermenü InternationaleszurückscrollenKrieg in NahostKrieg in der UkraineEuropawahlUS-WahlWladimir PutinGood NewsChinavorscrollen Berlin Untermenü BerlinzurückscrollenBezirkeUntermenü Bezirke Charlottenburg-Wilmersdorf  Friedrichshain-Kreuzberg  Lichtenberg  Marzahn-Hellersdorf  Mitte  Neukölln  Pankow  Reinickendorf  Spandau  Steglitz-Zehlendorf  Tempelhof-Schöneberg  Treptow-Köpenick Berliner WirtschaftPolizei & JustizStadtlebenFahrrad & VerkehrSchuleNachrufeCheckpointvorscrollen Gesellschaft Untermenü GesellschaftzurückscrollenLiebe & PartnerschaftGenussQueerPanoramaMedienFamilieGeschichteReisevorscrollen Wirtschaft Untermenü WirtschaftzurückscrollenImmobilienJobs & KarriereFinanzenMobilitätDiversityvorscrollen Kultur Untermenü KulturzurückscrollenBerlinaleLiteraturComicsKinoPopAusstellungenBühneKlassikvorscrollen Wissen Untermenü WissenzurückscrollenPsycheKlimawandelNaturWeltallHochschuleKIvorscrollen Gesundheit Untermenü GesundheitzurückscrollenGesund essenGut schlafenAchtsamkeitPflegeArztbriefevorscrollen Sport Untermenü SportzurückscrollenNationalelfHertha BSC1. FC Union BerlinBundesligaChampions LeagueEisbären BerlinAlba BerlinFüchse BerlinBR Volleysvorscrollen Meinung Untermenü MeinungzurückscrollenKolumnenLesermeinungvorscrollen Potsdam Untermenü PotsdamzurückscrollenLandeshauptstadtUntermenü Landeshauptstadt Garnisonkirche  Jugend und Medien  Polizei  Schule und Kita  Stadtentwicklung  Stadtleben  Staudenhof  Verkehr  Wohnen in Potsdam Potsdam-MittelmarkUntermenü Potsdam-Mittelmark Beelitz  Kleinmachnow  Michendorf  Nuthetal  Schwielowsee  Stahnsdorf  Teltow  Werder (Havel) BrandenburgUntermenü Brandenburg Bildung in Potsdam  Braunkohle  Extremismus in Brandenburg  Kriminalität  Mauerfall KulturUntermenü Kultur Ausstellungen  Film  Theodor Fontane  Literatur  Museum Barberini  Musik  Tanz  Theater vorscrollen Podcasts vorscrollenTagesspiegel-Produkte E-Paper  Newsletter  Shop  Begriffel  Veranstaltungen  Background  mehr Vermarktung Tagesspiegel Media  (Klein-)Anzeigen aufgeben Verlag Unternehmen  Tagesspiegel Jobs  Politische Kommunikation  App  Podcasts  Sudoku Themenspeziale Alle Themenspeziale  Nachhaltigkeit  Leben & Welt  Medizin  Unterwegs & Freizeit  Bildung & Forschung  Wohnen  Diversity  Handel & Vermögen  Partner-Inhalte Verbraucher Vergleichsportal  KFZ-Versicherungsvergleich  Partnersuche  Strom  Stromvergleich  DSL-Vergleich  Stellensuche  Gutscheine Weitere Angebote Prospekte  Jobs in Berlin  Tagesspiegel Reisen  Tagesspiegel Auktionen  Trauerportal Sie befinden sich hier:StartseiteBerlin„Bösen Zungen glaubt man nicht“: Rammstein-Sänger Lindemann teilt bei Berliner Abschlusskonzert aus © IMAGO/Gonzales Photo  „Bösen Zungen glaubt man nicht“: Rammstein-Sänger Lindemann teilt bei Berliner Abschlusskonzert ausDrei Mal sind Rammstein in den vergangenen Tagen im Berliner Olympiastadion aufgetreten, auch unter heftigem Protest. Zum Abschluss wandte sich Lindemann an Fans und Kritiker zugleich. Von  Ken Münster 19.07.2023, 08:14 UhrRammstein-Sänger Till Lindemann hat sich zum Abschluss des letzten der drei Konzerte der Berliner Band im Olympiastadion mit einem Appell direkt an seine Fans gewandt: „Denkt immer dran: Bösen Zungen glaubt man nicht, die Wahrheit kommt doch eh ans Licht“, sagte der 60-Jährige am Dienstagabend, bevor er sich zusammen mit seinen Bandkollegen verabschiedete.Die Tagesspiegel-App Aktuelle Nachrichten, Hintergründe und Analysen direkt auf Ihr Smartphone. Dazu die digitale Zeitung. Hier gratis herunterladen. Zu sehen ist das auf mehreren Videos, die auf TikTok und Instagram kursieren. Bisher hatte Frontmann Lindemann in der Öffentlichkeit eher implizit Stellung zu den Vorwürfen bezogen, die gegen ihn erhoben werden. So auch während der zweiten Show am Sonntagabend, bei der Lindemann den Songtext des Liedes „Ohne Dich“ so veränderte, dass es hieß: „Und die Sänger vögeln nicht mehr.“Empfohlener redaktioneller Inhalt An dieser Stelle finden Sie einen von unseren Redakteuren ausgewählten, externen Inhalt, der den Artikel für Sie mit zusätzlichen Informationen anreichert. Sie können sich hier den externen Inhalt mit einem Klick anzeigen lassen oder wieder ausblenden.  Externen Inhalt anzeigen  Ich bin damit einverstanden, dass mir der externe Inhalt angezeigt wird. Damit können personenbezogene Daten an Drittplattformen übermittelt werden. Mehr Informationen dazu erhalten Sie in den Datenschutz-Einstellungen. Diese finden Sie ganz unten auf unserer Seite im Footer, sodass Sie Ihre Einstellungen jederzeit verwalten oder widerrufen können. Lindemann und Rammstein waren am Dienstagabend zum dritten Mal vor 60.000 Menschen im ausverkauften Olympiastadion aufgetreten. Zuvor hatte es lautstarke Proteste gegen die Konzerte gegeben, etwa 300 Menschen versammelten sich am Samstag unter dem Motto „Kein Rammstein in Berlin! Vor Gericht statt auf die Bühne!“. Rammstein-Konzert in Berlin Peng-Kollektiv bekennt sich zu Aktionen im Olympiastadion Im Vorfeld der Konzerte gab es vereinzelte Forderungen nach einer Absage der Shows. Eine Online-Petition, die dies forderte, sammelte Anfang Juli mehr als 70.000 Stimmen. Lindemann bedankte sich am Dienstag bei seinen Fans: „Drei Mal in unserer Stadt, drei Mal Berlin. Danke, dass ihr da wart.“ Mehr zum Thema Rammstein: Aufregung nach Club-Besuch  Lindemann feiert nach Berliner Rammstein-Auftritt im Kitkat Das Ende der Ära Rammstein? Die domestizierte Männlichkeit Der Pyromane ist abgebrannt  Warum ich kein Rammstein-Fan mehr bin Dem Sänger wurde von mehreren Frauen – teils anonym – vorgeworfen, er lasse systematisch junge Fans für Sex rekrutieren. Bei Aftershowpartys soll es zu sexuellen Handlungen gekommen sein. Lindemann weist die Vorwürfe gegen ihn zurück.Seine Anwälte verweisen auf Behauptungen in sozialen Netzwerken, Frauen seien bei Konzerten „mithilfe von K.-o.-Tropfen beziehungsweise Alkohol betäubt worden, um unserem Mandanten zu ermöglichen, sexuelle Handlungen an ihnen vornehmen zu können. Diese Vorwürfe sind ausnahmslos unwahr.“ Empfohlener redaktioneller Inhalt An dieser Stelle finden Sie einen von unseren Redakteuren ausgewählten, externen Inhalt, der den Artikel für Sie mit zusätzlichen Informationen anreichert. Sie können sich hier den externen Inhalt mit einem Klick anzeigen lassen oder wieder ausblenden.  Externen Inhalt anzeigen  Ich bin damit einverstanden, dass mir der externe Inhalt angezeigt wird. Damit können personenbezogene Daten an Drittplattformen übermittelt werden. Mehr Informationen dazu erhalten Sie in den Datenschutz-Einstellungen. Diese finden Sie ganz unten auf unserer Seite im Footer, sodass Sie Ihre Einstellungen jederzeit verwalten oder widerrufen können. Die Berliner Staatsanwaltschaft ermittelt von Amts wegen und wegen Anzeigen von nicht beteiligten Personen „wegen Tatvorwürfen aus dem Bereich der Sexualdelikte und der Abgabe von Betäubungsmitteln“.Zur Startseite Online-Petition  Rammstein showPaywall:falseisSubscriber:falseisPaid:showPaywallPiano:falseper E-Mail teilenauf Facebook teilenauf Twitter teilenper WhatsApp teilenauf Pocket teilenper E-Mail teilenAusblenden Impressum  Kontakt  Datenschutzerklärung  Datenschutz-Einstellungen  Mediadaten öffnet in neuem Tab oder Fenster\n  \n\n\n"